[
        {
                "name": "Castillo de Bellver",
                "image": "https://museosdemallorca.netlify.app/images/Castillo_de_Bellver.jpg",
                "description": "El emblemático castillo cuenta con un aspecto poco común gracias a su planta circular rodeada por torres semicirculares. En el interior, arcos de medio punto y bóvedas de crucería ofrecen un escenario de estilo gótico y medieval en el que resulta sencillo imaginar grandes eventos y pomposas celebraciones reales. Desde el patio de armas central se obtiene acceso a las diferentes estancias en las que se guardaba el material y donde se alojaba el personal de servicio, mientras que las de la planta superior estaban dedicadas a las habitaciones de la familia real. Desafortunadamente, el estado actual de las estancias es muy diferente a su estado original, ya que no se conservan piezas del mobiliario original y las huellas de los antiguos colores que antaño decoraban las estancias nobles han desaparecido con el paso del tiempo. La mejor parte del castillo se encuentra en la terraza superior, desde donde se obtienen inigualables vistas de la bahía de Palma y del tupido bosque de pinos que rodea la fortificación.",
                "sameAs": "https://castelldebellver.palma.cat",
                "telephone": "971 735 065",
                "openingHoursSpecification": "ABRIL A SEPTIEMBRE: Lunes: CERRADO - Martes a Sabado: 10 a 19 h - Domingos y festivos: 10 a 15 h OCTUBRE A MARZO: Lunes: CERRADO - Martes a Sabado: 10 a 18 h - Domingos y festivos: 10 a 15 h OBSERVACIONES Cerrado: 25/12, 1/1, 1/5 y Domingo de Pascua. Los horarios pueden ser modificados a causa de actos protocolarios o espectáculos organizados por el Ayuntamiento de Palma.",
                "address": "Carrer Camilo José Cela, s/n, 07014 Palma, Illes Balears",
                "latitude": "39.56375",
                "longitude": "2.6193388888889",
                "url": "https://www.youtube.com/embed/9jfPqK1O0XU",
                "email": "castelldebellver@palma.cat"
        },
        {
                "name": "Castillo de San Carlos",
                "image": "https://museosdemallorca.netlify.app/images/Castillo-de-San-CarlosPalma.jpg",
                "description": "A principios del año 1600 comienza a plantearse entre los miembros del Colegio de Mercaderes la necesidad de construir un fuerte que resguarde el puerto de Palma por el oeste, en las inmediaciones de lo que fue un antiguo puerto romano llamado Porto Pi. La nueva fortificación se construyó en el emplazamiento de una torre de vigía, cuya existencia se conoce por cuadros (como el de Pere Nissart y grabados de la época). La torre quedó embutida dentro de la nueva construcción manteniendo la función de faro o farol. Posteriormente, de 1662 a 1663, el castillo se amplió a partir del núcleo rectangular inicial, conservándolo. Se construyó así una circunvalación con otros cuatro grandes baluartes y adquiriendo su forma peculiar de polígono irregular de apariencia estrellada. Durante la Guerra de Sucesión, se añadieron algunas construcciones defensivas en el exterior, frente al mar.\nEn 1981 se comenzó su rehabilitación para convertirlo en un museo que albergara los fondos procedentes del recién cerrado Parque de Artillería. Con otros fondos procedentes del Museo del Ejército, de las unidades de la Zona Militar de Baleares y de donaciones particulares, se inauguró finalmente el Museo del Castillo de San Carlos el 26 de septiembre de 1991. En 1994, con la ayuda varias entidades públicas y privadas, entre ellas la Asociación de Amigos del Castillo de San Carlos, el museo fue dotado de dos nuevas salas y se mejoró la entrada y la iluminación del edificio. En 1997 se creó el Consorcio Castillo de San Carlos, que gestiona el museo y del que forman parte el Ministerio de Defensa, el Govern de les Illes Balears, el Consell Insular de Mallorca y el Ayuntamiento de Palma.",
                "sameAs": "http://www.castillomuseosancarlos.com",
                "telephone": "971 402 145",
                "openingHoursSpecification": "Martes a domingo (de 10h. a 14h.)\nLunes y festivos cerrado",
                "address": "Carretera Dic de l'Oest, s/n, 07015 Palma, Illes Balears",
                "latitude": "39.546646",
                "longitude": "2.622600",
                "url": "https://www.youtube.com/embed/ygH1WNM___8",
                "email": "castillosancarlos1610@gmail.com"
        },
        {
                "name": "Es Baluard",
                "image": "https://museosdemallorca.netlify.app/images/es_baluard.jpg",
                "description": "La Colección Es Baluard Museu d’Art Contemporani de Palma recoge obras de los principales artistas y movimientos que han confluido y confluyen en las Illes Balears desde finales del siglo XIX hasta la actualidad. Se inicia con obras del modernismo pictórico y la renovación del género del paisaje en el Estado español, incidiendo en la importancia de Mallorca en su desarrollo. Joaquim Mir, Santiago Rusiñol, Hermen Anglada-Camarasa, Joaquín Sorolla, Antoni Gelabert y Tito Cittadini, son algunos de los artistas clave de ese período, situado entre finales del siglo XIX y la década de 1930; junto a ellos, dos creadoras, Pilar Montaner de Sureda y Norah Borges, vinculadas a las corrientes artísticas y literarias de la época.\nMientras, los primeros años del s. XX son testigo del surgimiento en Europa de los diversos movimientos de vanguardia que se rebelaron ante la hegemonía del arte figurativo occidental, un estado de crisis cultural acrecentado tras la Primera Guerra Mundial y que continuaría en las décadas de 1940 y 1950 propugnando el cuestionamiento del objeto artístico. Entre los artistas representados se encuentran María Blanchard, Wifredo Lam, Fernand Léger, André Masson, Roberto Matta, Joan Miró, Robert Motherwell, Jorge Oteiza, Picasso, Juli Ramis y Antoni Tàpies, entre otros.\nNueva figuración, pop, minimalismo o arte conceptual son solo algunas de las tendencias surgidas a partir de los sesenta en adelante, un período en el que las transformaciones sociales y culturales se suceden y que posteriormente sería etiquetado como «posmodernista». Erwin Bechtold, Joan Brossa, Erró, Juan Genovés, Hans Hartung, Rebecca Horn, Antoni Miralda, Pablo Palazuelo, Antonio Saura y Rafael Tur Costa, por ejemplo, anteceden a la nueva generación de pintores reconocidos: Miquel Barceló, José Manuel Broto, Miguel Ángel Campano, Maria Carbonero, Ramon Canet, Luis Gordillo, Anselm Kiefer o Juan Uslé.\nLa gran diversidad de lenguajes configura la escena artística actual, con creadores como Lida Abdul, Marina Abramović, Pilar Albarracín, Christian Boltanski, Daniel Canogar, Toni Catany, Ñaco Fabré, Mónica Fuster, Alberto García-Alix, Núria Marqués, Jorge Mayet, Joan Morey, Michael Najjar, Marina Núñez, Bernardí Roig, Francisco Ruiz de Infante, Amparo Sard, Antoni Socías y Nicholas Woods como ejemplos de esta evolución de las prácticas artísticas contemporáneas.​",
                "sameAs": "https://www.esbaluard.org",
                "telephone": "971 908 200",
                "openingHoursSpecification": "Martes a sábado, de 10:00 a 20:00 h.\nDomingo de 10:00 a 15:00 h.\nLunes, cerrado.\nLa taquilla permanece abierta hasta 30 minutos antes de la hora de cierre.\nEl museo cierra los días 1 de enero, 1 de mayo y 25 de diciembre.",
                "address": "Plaza Porta de Santa Catalina 10, Palma 07012",
                "latitude": "39.57",
                "longitude": "2.64138889",
                "url": "https://www.youtube.com/embed/7mGitMZwuRc",
                "email": "museu@esbaluard.org"
        },
        {
                "name": "Museu de Pollença",
                "image": "https://museosdemallorca.netlify.app/images/museu_pollensa.jpg",
                "description": "El Museo de Pollença está ubicado en el antiguo convento de los dominicos que fue construido entre 1588 y 1616. El nombre de Pollença aparece ligado al mundo de la pintura desde los primeros años del siglo XX, cuando llegaron desde París artistas como Anglada Camarasa, Tito Cittadini..., y su renombre internacional atrajo a otros artistas como Mir, De Creeft... La influencia de estos artistas se materializó en los años 60 con la creación de El Salón Estival de Pintura, actualmente Certamen Internacional de Artes Plásticas, que con 34 ediciones ha constituido el fondo del Museo de Pollença. El Museo de Pollença nació oficialmente en 1975. En sus salas se exponían las obras ganadoras de aquel Salón y un conjunto de retablos góticos. Con el tiempo la colección de pintura ha aumentado y el fondo se ha enriquecido con piezas de carácter arqueológico, un mandala budista y la colección Atilio Boveri.​",
                "sameAs": "http://www.pollensa.com/es/places/to-visit/museu-de-pollenca/",
                "telephone": "971531166",
                "openingHoursSpecification": "Martes a sábado, de 10:00 a 20:00 h.\nDomingo de 10:00 a 15:00 h.\nLunes, cerrado.\nLa taquilla permanece abierta hasta 30 minutos antes de la hora de cierre.\nEl museo cierra los días 1 de enero, 1 de mayo y 25 de diciembre.",
                "address": "Carrer Pere Josep Cànaves Salas s/n, 07460 Pollença",
                "latitude": "39.87547866081173",
                "longitude": "3.016006914781783",
                "url": "https://www.youtube.com/embed/UyrFVhInnVM",
                "email": "museu@ajpollenca.net"
        }
]
