{
    "noticia" :[
        {
            "identifier": "1",
            "name": "Miquel Barceló sobre su nueva exposición: «Es más importante desaprender que aprender»",
            "image": "images/miquel_barcelo.jpg",
            "articleBody": "Estuvo solo una semana en la Escuela de Artes Decorativas en Palma, pero ha tardado 40 años en olvidar todo lo que aprendió, ya fueran sus propias «manías» o a aceptar sus «contradicciones». «Es más importante desaprender, que aprender», reconoce Miquel Barceló. Para el artista de Felanitx, la pintura es justo eso, una técnica que se aprende tras años de práctica, donde lo fundamental es desaprender. Por eso, ironiza, la pintura es «una cosa de viejos».\n Su nueva exposición, Kiwayu (hasta el 28 de mayo en la Galería Elvira González, Madrid), está formada por una treintena de coloristas acuarelas y una decena de cerámicas que reflejan ese afán por desaprender y que le ha llevado a exponer en museos de todo el mundo. Los personajes y animales de estos nuevos trabajos parecen recién salidos de pinturas rupestres. Todos reflejan la estrecha relación del mallorquín con el mar. Las acuarelas las pintó en una apartada isla del norte de Kenia (Kiwayu), donde se refugió tras una mala racha personal. Todas las mañanas salía a bucear. «Cuando estoy encerrado en mi taller, tengo la sensación de que estoy debajo del agua. Para mí, pintar viene a ser lo mismo que bucear. Bajas, tomas aire, subes, respiras otra vez...» \nSus zambullidas submarinas cobran vida en las coloridas acuarelas de Kiwayu con peces, gambas, cangrejos, corales, seres nadando y hombres que bien podrían ser el propio artista. Todo siempre rodeado de agua de tonos azules y turquesa. «Tiene que ver con algunas de mis obras de los 80; el tema era el pintor en el taller, cada vez que estoy un poco en crisis vuelvo a esos temas».\nPese al optimismo que transmiten los colores vibrantes de Kiwayu, cuando las pintó estaba «más bien bajo» de ánimo: «Es curioso ver hasta qué punto las obras no nos representan, funcionan como un mundo paralelo».\n¿Cobra el arte un nuevo sentido en tiempos de guerra? La guerra, a su juicio, no es algo de ahora, sino una constante en las últimas décadas. «Cuando hacía la Catedral de Palma, fue la primera Guerra de Irak; en Mali (allí tiene uno de sus estudios) llevan años en guerra, yo lo siento como si fuera en Felanitx, porque son mi familia y mis amigos. Sucede cada día, con armas pagadas por nosotros, como ahora en Ucrania: nosotros pagamos esas bombas». «Es muy doloroso, pero no deja de ser una constante de estos tiempos», argumenta.\nLas cerámicas que se pueden ver en la muestra también toman las formas de animales marinos y están hechas con arcilla de Mallorca, donde tiene su estudio de cerámica: «Para mí es muy importante la relación con la arcilla».\nAhora está trabajando en un encargo de piezas en arcilla de grandes dimensiones, esculturas que se pueden atravesar y que se instalarán en un castillo junto al Loira, en Francia. Si la crisis de materiales lo permite, estarán abiertas al público en verano.",
            "author": "Celia Sierra",
            "datePublished": "06/04/2022"
        },
        {
            "identifier": "2",
            "name": "El gobierno de Mallorca gasta cinco veces más en rotular las calles en catalán que en cuidar sus museos",
            "image": "images/rotulos.jpg",
            "articleBody": "El gobierno de Mallorca gasta cinco veces más en rotular las calles en catalán que en cuidar sus museos y así se refleja en sendas convocatorias aprobadas esta semana por el Consell presidido por la socialista Catalina Cladera, con la independentista vicepresidenta Bel Busquets (Més) a cargo del departamento de Patrimonio y Política Lingüística.\nUna institución que destinará este año 1,8 millones de euros para financiar toda clase de chiringuitos secesionistas montados por entidades afines a las formaciones del gobierno insular de coalición de socialistas, independentistas de Més y Podemos, caso de la Obra Cultura Balear, Joves de Mallorca per la Llengua o la Plataforma per la Llengua.nDe este último colectivo parte esta campaña de denuncias para impulsar la rotulación en catalán de toda clase de letreros públicos en los municipios de Mallorca que estén en castellano.\nEl Consell destinará un total de 90.000 euros a esta iniciativa para borrar lo que quede de español en los rótulos oficiales, indicadores o señalizaciones viarias en el medio centenar de poblaciones de Mallorca. Una campaña cuya  convocatoria coincide con el lanzamiento de una línea de ayudas para el desarrollo de actividades culturales en los museos de Mallorca, cuya competencia tiene, en exclusiva, la institución insular y, en concreto, la misma consellera independentista Bel Busquets.\nEn este caso y pese a las notables carencias existentes en el desarrollo de iniciativas de dinamización en los museos de toda la Isla, Busquets sólo destinará 15.000 euros, cinco veces menos que a rotular en catalán.\nEn el caso de los museos, las subvenciones van dirigidas a espacios de titularidad municipal o de entidades privadas sin ánimo de lucro, aunque por el importe que hay en juego la realidad es que pocas iniciativas se podrán llevar a cabo. Busquets dejaba clara esta misma semana sus prioridades en la presentación de la campaña de rotulación en catalán.\n«Es una buena oportunidad para incrementar la presencia del catalán en las calles de la Isla, contribuyendo a poner de manifiesto la presencia de la lengua propia de las Islas Baleares en nuestro paisaje urbano», indicó recordando que «el catalán es la lengua de las administraciones públicas de las islas y que los topónimos tienen como única forma oficial a la catalana».\nY no faltó la denuncia: «En los últimos años se ha detectado que a menudo se incumple esta normativa y desde el Consell queremos facilitar a los ayuntamientos que realicen este trabajo».",
            "author": "Indalecio Ribelles",
            "datePublished": "26/03/2022"
        },
        {
            "identifier": "3",
            "name": "El Museu Es Baluard acogerá en 2022 el Congreso Internacional CIMAM",
            "image": "images/baluard_noticia.jpg",
            "articleBody": "Palma se convertirá el próximo año 2022 en la capital museística mundial. Así será porque Es Baluard Museu d’Art Contemporani acogerá la próxima edición del Congreso Internacional CIMAM (Comité Internacional de Museos y Coleccionesde Arte Moderno y Contemporáneo), tal y como anunció ayer la reconocida institución en la presente convocatoria de este congreso, que se celebró en la ciudad de Gdansk (Polonia) este pasado fin de semana.\nLa directora del museo palmesano, Imma Prieto, participó en la jornada de ayer, la última del congreso, y estuvo presente en el momento en el que se anunció que Es Baluard iba a ser la sede de este importante congreso internacional. «Estamos muy agradecidos y muy contentos de que el comité haya escogido nuestro proyecto y poder acoger el congreso el año que viene», expresó al inicio de su discurso, y agregó: «Estos días aquí están siendo muy inspiradores».\nLa responsable de Es Baluard quiso dar también las gracias «al mundo cultural y a las instituciones de las Islas», y celebró que acoger este congreso en Es Baluard pone de manifiesto que «los museos son espacios que tienen que estar cerca de la sociedad», ya que «despiertan el pensamiento crítico y el intercambio de ideas, roles o necesidades». En definitiva, los museos están preparados «para asumir los retos del siglo XXI», sostuvo Prieto.\nTras conocerse la noticia, tanto la presidenta del Govern, Francina Armengol, como su homónima en el Consell de Mallorca, Catalina Cladera, felicitaron a los responsables del museo en Twitter. Ambas instituciones han colaborado con este proyecto, entre otras entidades. De hecho, la directora general de Cultura, Catalina Solivellas, también estuvo en el acto.\nSobre la entidad organizadora de este congreso internacional, CIMAM, es la única asociación a nivel mundial de expertos en museos de arte moderno y contemporáneo y tiene por objetivos principales el intercambio y la cooperación entre museos de todo el mundo para pensar y reflexionar sobre el papel del arte en la sociedad y en sus retos futuros.",
            "author": "Nacho Jiménez",
            "datePublished": "08/11/2021"
        }
    ]
}
